const reviews = [
    {
        "name": "Иван Златов",
        "grade": 5,
        "comment": "Классные машины, приемлимые цены! Всем советую."
    },
    {
        "name": "Игорь Власов",
        "grade": 4,
        "comment": "Все отлично: заказал, получил, сдал - оперативно, вежливо, пунктуально. Молодцы!"
    },
    {
        "name": "Петр Иванов",
        "grade": 5,
        "comment": "Много лет пользуюсь услугами данного проката авто. На днях брал BMW X5. Отличная машина, отличный организатор. Всё прошло без проблем и без задержек."
    },
    {
        "name": "Надежда Смолова",
        "grade": 5,
        "comment": "Все прошло отлично. Отдельное спасибо организаторам , а также хочу поблагодарить за идею и организацию проката, автомобили достойного уровня. Желаю большого роста и новых премиальных автомобилей."
    }
]